<?php

return [
    'orders' => ' إدارة الطلبات',
    'financial' => ' النظام المالي',
    'crm' => ' إدارة العملاء',
    'marketing' => ' التسويق والحملات',
    'analytics' => 'تحليلات',
    'employees' => ' إدارة الموظفين',
    'security' => ' الأمان والحماية',

    'blogs' => ' المدونات',
    'content' => 'المحتوي',
    'contacts' => 'رسائل الاتصال',
    'exhibitions' => 'المعارض',

    'faqs' => 'الأسئلة الشائعة',
    'help' => 'طلبات المساعدة',
    'home' => 'الرئيسية',
    'settings' => 'الإعدادات',
    'packages' => ' إدارة الباكجات',
    'surveys' => ' إدارة أسئلة الاستبيان',

];
